export const cardArray = [
  {
    "id": 0,
    "title": "Электро самокат Xiaomi Mi Electric Scooter 3 Lite",
    "price": "10 980 P",
    "address": " Москва, р-н Садовое Кольцо",
    "date": " 10 июля 11:39",
    "img": "/img/card-img-2.png",
    "description": "Продаю не спеша самокат в хорошем состоянии. Торг возможен. За период эксплуатации не выявлено ни одной проблемы. Из минусов — нужно прокачать задний тормоз. Установлен отражатель сзади. Покрышки CST внедорожные. Все на подшипниках, болты протянуты. Пробег 881 км, это не много для такого зверя."
  },
  {
    "id": 1,
    "title": "ПВХ материал 2й сорт",
    "price": "170 P",
    "address": "Казань, р-н Вахитовский",
    "date": "10 июля 11:39",
    "img": "/img/card-img.png",
    "description": "Продаю ПВХ-материал второго сорта по низкой цене. Подойдёт для черновых работ, упаковки или временного укрытия. Небольшие дефекты присутствуют, но материал полностью целый и пригоден к использованию. Отдаю не спеша, возможен торг и резка по размеру."
  },
  {
    "id": 2,
    "title": "Двухсторонняя ветровка для мальчика",
    "price": "2 110 P",
    "address": "Казань, р-н Вахитовский",
    "date": "10 июля 11:39",
    "img": "/img/card-img-3.png",
    "description": "Продаю двухстороннюю ветровку для мальчика 8–10 лет. В отличном состоянии, без пятен и потёртостей. Одевалась пару раз. Лёгкая, непродуваемая, с капюшоном. Цвета — синий/серый. Продаю не спеша, торг уместен."
  },
  {
    "id": 3,
    "title": "Матрац для дивана",
    "price": "10 000 P",
    "address": "Казань, р-н Вахитовский",
    "date": "10 июля 11:39",
    "img": "/img/card-img-4.png",
    "description": "Продаю ортопедический матрац для дивана (размер 140×200 см). Использовался около года, состояние отличное — без вмятин и запаха. Наполнитель — пружинный блок + слой кокоса. Чехол съёмный, можно стирать. Продаю не спеша, возможен торг."
  },
  {
    "id": 4,
    "title": "Автомобильные шины всесезонные R15",
    "price": "15 000 P",
    "address": "Казань, р-н Вахитовский",
    "date": "10 июля 11:39",
    "img": "/img/card-img-5.png",
    "description": "Комплект всесезонных шин R15, модель — не стёрта, остаток протектора более 7 мм. Без порезов и грыж. Подойдут на большинство легковых авто. Хранились в сухом гараже. Продаю, так как сменил размерность. Торг возможен."
  },
  {
    "id": 5,
    "title": "Дачный участок с домом и баней 200кв.м.",
    "price": "900 000 P",
    "address": "Казань, р-н Вахитовский",
    "date": "10 июля 11:39",
    "img": "/img/card-img-6.png",
    "description": "Продаю дачный участок 6 соток с домом (40 м²) и баней (20 м²). Участок ухоженный, есть плодовые деревья, вода и электричество подведены. Дом — каркасный, утеплён, пригоден для круглогодичного проживания. Продаю не спеша, возможен обмен или частичный выкуп."
  }
]
export default cardArray;